window.PRESET_SONGS = [
  {
    title: "Вокруг шум",
    text: `
[Интро: Влади]
Каста здесь! Да, давай

[Куплет 1: Змей & Влади]
Пока кто-то там шёпотом где-то там диссит
Блатота, босота к нам за кулисы
Прёт; это так, а мы впятером
То в Сибири где-то, то где-то под Питером
Пейте ром в кругу друзей ваших давнишних:
Андрея, Юры, Влада, Антона и Миши
Пусть молодые пишут, и дух борьбы царит
Только пусть эти рыцари друг другу глаза не выцарапают
Тогда будет кому прийти на смену нам всем
Только следите, пацаны, за своим пьяным рамсом
Я и сам кромсал речь ранее по пьяни
Отфильтровал, теперь внимание
Мания моя как у пиратов была на Карибах
Покорить мир, как его покорил Бах (Да)
Видит Бог, в залах не будет пусто
Ты не устал? Это Каста, чувствуй (Чувствуй)

[Припев: Влади]
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!
You might also like
Ды-ды-дым (Smo-Smo-Smoke)
Каста (Kasta)
Я хочу с тобой (IWTBWY)
MACAN
Ice Spice & Central Cee - Did It First (Русский перевод)
Genius Russian Translations (Русский перевод)
[Куплет 2: Хамиль & Влади]
Какие-то типы качают головой в ритм
С таким видом, мол, узнали себя они там
В наших песнях, и новый смысл на старом месте
Уже нашли; он и вправду есть там
Каста звучит на весь дом у неё, у красавицы
Что любуется своим бельём с кремом на лице
Перед зеркалом кривляется, танцует
Прямо супер, такого не увидишь в клубе
Да, в клубах мало, что заметно
Из-за пафоса и азарта всё вверх дном
Но когда ты завтра очнёшься в смутах (В смутах)
Мы вернём к старту твой рассудок

[Припев: Влади]
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!

[Куплет 3: Шым & Влади]
Вы смотрите на главных каналах все эти сериалы
Которые снимали для умственно отсталых
Вы читаете журналы, где смакуют
Фото пьяных кинозвёзд и прочую хуйню такую
Вам нравятся рассказы о всём самом-самом
Вы любите полазить по ссылкам из спама (Да?)
И ерунду повыбирать из этого хлама (А?)
Именно ту, что расхваливает реклама
[Куплет 4: Влади]
Что ж, зато в мирное время живёшь
Друзья на свободе, люди на работе, молодёжь
На дискотеках; и я уж года полтора как
Не видел, чтоб где-то на улицах что-то решалось в драках
Лениво люди бродят по торговым центрам
За рубль с чем-то технику берут под проценты
Так бы и шло, только не заплыл бы мозг жиром
Кому тяжело, держитесь, желаем мира
(Давай, давай, давай, эй)

[Припев: Влади]
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк
Вокруг шум, пусть так
Не кипишуй, всё ништяк!
[Аутро: Влади]
Да, Каста
Влади, Шым, Хамиль, Змей
Вместе
`,},
  {
    title: "Зачем",
    text: `
[Куплет 1: Лоя]
В её глазах закат сиял
Всех своим светом затмевал
При одном взгляде на неё
Он свой рассудок потерял
Смотрел в глаза и говорил
Как сильно он её любил
Но наступала ночь
Он без ответа уходил

[Припев: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?

[Куплет 2: Лоя]
Бриллианты в золоте дарил
И комплиментами сорил
Она же всё ждала
Что её сердце скажет «Да!»

[Припев: Лоя]
Зачем она тогда о чувствах солгала
Зачем всё это? Зачем?
Зачем она тогда о чувствах солгала?
Зачем всё это? Зачем?
You might also like
здесь были (were here)
гречка (grechka)
I GOT U
Toxi$
Смак (Relish)
OG Buda
[Постприпев: Лоя & Валерий Ефремов]
Зачем всё это? Зачем?
Кто скажет?
Зачем всё это? Зачем?
Кто скажет?

[Куплет 3: Валерий Ефремов]
К чему эти бриллианты, зачем золото?
Она смотрит на него, но на сердце холодно
Он ждёт уже который год, но нет
В её взгляде он читает пустоту комет
Он смотрит, но не видит
Она не любит, но не хочет обидеть
Как лабиринт, в котором нет выхода
Секунда на вздох, вся жизнь на выдохе

[Куплет 4: Валерий Ефремов]
Остаётся только падать вниз
Он на охоте — её сердце главный приз
Как будто у него нет других причин
А у неё уже нет других мужчин
И в этот вечер он уйдёт ни с чем
Он на свободе, но она как плен
Стук в груди, но он не чувствует пульса
Мысли о любви, но без единого чувства
[Куплет 5: Василий Косинский]
В её глазах горят огни, но он не видит в них любви
Бриллианты и цветы ей вовсе не нужны
Ей не нужны его слова, от них лишь кругом голова
И каждый вечер не спеша она идёт домой одна

[Припев: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?

[Бридж: Лоя & Валерий Ефремов]
Быть вместе с ней — его мечта
Но в её сердце — пустота
Пусть время движется вперёд
Его надежда не умрёт
Зачем? (Зачем, зачем?)
Зачем? (Зачем, зачем?)
Зачем? (Зачем, зачем?)
Зачем?

[Припев: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
[Аутро: Лоя]
Зачем ей все шелка? Цветные облака
Зачем всё это? Зачем?
`,},

{
  title: "Тает лёд",
  text: `
[Куплет 1: Симптом]
Закрой глаза, всё постепенно, и тебя тут никто не заменит
Утро подарит нам это мгновение, и холода за окном не помеха
Пока мы здесь, в тёплой постели, волосы волнами по твоей шее
Касания трепетны и безмятежны, мы, видимо, нашли то, что долго хотели
Здесь нас не найдут проблемы, только ты и я в этом мире
Время застынет на этом моменте, всё, что имею, я отдам тебе
Пальцы сжимаются крепко-крепко, это всё, что нужно мне
Готов убежать за тобой на край света, чтобы ещё раз по-новому всё повторить

[Припев: Симптом]
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём

[Куплет 2: Чатти]
Снова голос твой, он как будто колыбель
Я обниму тебя, чтобы не стало холодней
Курточка моя так хорошо сидит на не-ей
А твои глаза как блики в играх NBA
Я делаю навстречу тебе шаг, чтобы от всех с тобой убежать
Под нашими ногами земной шар, между нами сегодня пожар
Наплевать, что вокруг метель, с поцелуями, как будто карамель
Температура, как в жарком Акапулько, между нами теперь
You might also like
Московская песня (Moscow song)
Сергей Трофимов (Sergei Trofimov)
Грибы (Griby) - Тает лёд (Ice’s Melting) (English Translation)
Genius English Translations
Копы (Cops)
Грибы (Griby)
[Куплет 3: Юрий Бардаш]
Ночь с тобой — это значит, что мы не будем спать
Беру тебя и профессионально иду гулять
Я надену свой костюм, тебе так нравится велюр
Ты нашла злого Юру среди самых лучших Юр
Я устраиваю рамс, ты ставишь шах и мат
И даже и не знаешь, что наш сын не любит шоколад
Он, как медведь, руками поедает сладкий мёд
Мы смотрим на него, и между нами тает лёд

[Припев: Симптом]
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём
Между нами тает лёд, пусть теперь нас никто не найдёт
Мы промокнем под дождём, и сегодня мы только вдвоём

[Аутро: Симптом]
Только вдвоём, только вдвоём
Мы только вдвоём
Только вдвоём, мы только вдвоём
Мы здесь только вдвоём
`,},

// {
//   title: "Зачем",
//   text: `
// Куплет 1
// Вы можете заменить этот текст
// на свой вариант.
// `,},
];
